[Skills.BurnBabyBurn:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Fire Damage: $NUMBER$"

[Skills.BurnBabyBurn:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Miljonbrand: $NUMBER$"

[Skills.BurnBabyBurn:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Bonus: $NUMBER$"

[Skills.DelusionalDamage SkillDefinition]
SkillDescription="all people [skill]The effect of racial status[-skill] It's a choice you make [incendiary]get out[-incendiary].<br><br>Power parameters are determined by total options [skill]Burn, baby, burn[-skill] And [skill]Teaching[-skill]."

[Skills.ElementalElation SkillDefinition]
SkillDescription="Anyway [skill]Environmental damage[-skill] If it hits an enemy, you get a dollar [skill]Great interest[-skill].  [skill]Remove the leaves[-skill] where and: [skill]New paper[-skill] Added to each category [skill]Great interest[-skill].<br><br>The cough does not go away [incendiary]When you burn out[-incendiary]."

[Skills.ElementalElation:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Fire cost: $NUMBER$ per grenade"

[Skills.ElementalElation:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Size of a record: $NUMBER$ per packet"

[Skills.ElementalElation:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Two large numbers: $NUMBER$"

[Skills.FireFiend SkillDefinition]
SkillDescription="[skill]Attack on children[-skill] are you happy [incendiary]He was running[-incendiary] the enemy.<br><br>[skill]Basic equipment[-skill] And that [skill]Open the maximum speed[-skill] It is growing [incendiary]When I work[-incendiary]."

[Skills.FlameFlare SkillDefinition]
SkillDescription="To improve the lives of all [incendiary]The effect of cooking[-incendiary] Fire every time you aim [incendiary]The effect of cooking[-incendiary] Another can be an enemy [incendiary]The effect of cooking[-incendiary] It's kind of funny."

[Skills.FlameFlare:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Bedtime: $NUMBER$"

[Skills.FlameFlare:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Return status: $NUMBER$"

[Skills.FuelTheFire:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Miljonbrand: $NUMBER$"

[Skills.HellfireHalitosis:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Keep calm: $NUMBER$ sec"

[Skills.PainIsPower SkillDefinition]
SkillDescription="It's up. [skill]Equipment damage[-skill] Drops all weapons except guns. [skill]Bad, bad[-skill] With all the tools and responsibilities [skill]damage to the contract[-skill].<br><br>Other results [incendiary]when there is a fire[-incendiary]."

[Skills.PainIsPower:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Battle damage: $NUMBER$"

[Skills.RavingRetribution SkillDefinition]
SkillDescription="[incendiary]on fire[-incendiary], Darkness takes damage from enemies [incendiary]Now burn it[-incendiary] Intruders appear and attack. Fireballs are only fired once per second."
